/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "バージョン 0.84";
CFBundleGetInfoString = "ねこープロジェクトIIx バージョン 0.84 by ねこさん開発チーム, 1999-2001,2003-2011";
CFBundleName = "ねこープロジェクトIIx";
